export const facts = [
  {
    title: "У кошек и собак был общий предок",
    descr:
      "Ученые предполагают, что кошки и собаки произошли от одного предка — мелких хищников из вида Miacidae, живших в основном на деревьях примерно 66 миллионов лет назад.",
  },
  {
    title: "Первые кошки появились раньше человека",
    descr:
      "Предки всех современных кошек сформировались в эпоху Миоцена, которая закончилась больше 5 миллионов лет назад, а прямоходящий человек появился почти на 3 миллиона лет позже.",
  },
  {
    title: "Путь кошек к одомашниванию занял 120 тысяч лет",
    descr:
      "Примерно столько времени прошло от момента обособления подвида степной кошки, от которой произошли все домашние, до начала совместной жизни с человеком",
  },
  {
    title: "Кошки стали жить с людьми 10 тысяч лет назад",
    descr:
      "Именно тогда бурное развитие сельского хозяйства на территориях стран современного Ближнего Востока сподвигло людей и кошек жить вместе. Питомцы помогали человеку сберечь урожай от многочисленных грызунов.",
  },
  {
    title: "Древний Египет — колыбель кошачьей цивилизации",
    descr:
      "Наверное, нигде не относились к кошкам лучше, чем в этой стране. В Египте они считались священными животными, которых оберегали. Египтяне даже поклонялись кошкам в образе богини Бастет. Если домашний питомец умирал, владельцы в знак траура сбривали себе брови. А за грубое обращение, убийство и контрабанду кошек в другие страны виновных ждало суровое наказание, вплоть до смертной казни.",
  },
  {
    title: "Средневековье — худшее время в кошачьей истории",
    descr:
      "Совсем по-другому относились к этим животным в Средневековой Европе. Тогда кошек считали порождением дьявола и пособниками «темных» сил. Особенно «не везло» кошкам черного окраса — считалось, что именно таких заводили ведьмы для помощи в магических обрядах. За это несчастных питомцев нередко сжигали на кострах вместе с их хозяйками.",
  },
  {
    title: "Борьба с кошками в Средневековье привела к эпидемиям",
    descr:
      "Безжалостное истребление домашних кошек в те времена стало одной из причин страшных эпидемий чумы, унесших жизни примерно половины всего населения Европы. Переносчиками этой болезни в основном были грызуны, зараженные чумными блохами. Но охотиться на них было просто некому.",
  },
  {
    title: "Кошки — самые популярные домашние животные на Земле",
    descr:
      "К счастью, религиозные предрассудки ушли в прошлое, и в наше время кошки очень популярны. Специалистами подсчитано, что всего в мире живет около 600 млн домашних кошек. Лидер в этом плане — Австралия: здесь на 10 человек населения приходится 9 питомцев.",
  },
  {
    title: "В мире насчитывается около 200 пород домашних кошек",
    descr:
      "Хотя, редкий человек сможет назвать больше 10-15. При этом «натуральных» пород всего около 40, остальные выведены путем скрещивания, иногда даже с дикими сородичами.",
  },
  {
    title: "Кошки чрезвычайно плодовиты",
    descr:
      "Ученые подсчитали, что потомство одной пары кошек за семь лет может произвести на свет больше 400 тысяч новых особей.",
  },
  {
    title: "Рекордное потомство",
    descr:
      "В среднем за один помет кошка приносит от 1 до 6 котят. Рекорд же — 18 котят, 15 из которых оказались жизнеспособны. А самой плодовитой кошкой считается пятнистая табби по кличке Дасти, жившая в американском Техасе. Хозяева подсчитали, что за всю жизнь она родила более 400 котят. При этом, последний раз она «стала мамой» уже на 19-м году жизни.",
  },
  {
    title: "Кошки могут быть причиной болезней",
    descr:
      "И это вовсе не аллергия на кошачью шерсть. Есть два официально установленных психических заболевания: айлурофилия (чрезмерная привязанность к кошкам) и айлурофобия (патологическая боязнь домашних кошек).",
  },
  {
    title: "Не только человек может страдать от аллергии на кошек",
    descr:
      "Да, у кошек тоже бывает аллергия на «людей», а точнее на то, что с ними связано. Например, причиной аллергических реакций у питомцев могут стать сигаретный дым, запахи парфюмерии и даже человеческая перхоть.",
  },
  {
    title: "Среди котов тоже бывают долгожители",
    descr:
      "Средняя продолжительность жизни кошек при должном уходе — 12-15 лет. Нередко питомцы доживают до 20 лет и более. Но есть и абсолютные рекордсмены. Например, кошка по кличке Кримм Пафф из США прожила 38 лет и 3 дня.",
  },
  {
    title: "Кошки-гиганты — это не миф",
    descr:
      "В мире кошек есть свои гиганты. Безусловно, самыми крупными представителями негибридных домашних пород являются мейн-куны. Длина их тела может достигать 120 см, а вес котов — 12-15 кг.",
  },
  {
    title: "Вечные котята",
    descr:
      "Есть среди домашних кошек и «малыши». Так, самой маленькой из натуральных пород считается сингапурская. Коты этой породы вырастают не больше 3 кг, а кошки — менее 2 кг.",
  },
  {
    title: "В организме кошек больше костей, чем у человека",
    descr:
      "Человеческое тело состоит из 206 костей, а у кошек их 250. Этим объясняется необычайная гибкость их позвоночника.",
  },
  {
    title: "Самый тяжелый кот в мире",
    descr:
      "Представители книги рекордов Гиннеса принципиально отказываются регистрировать рекорды кошек-тяжеловесов. Это делается специально, чтобы у некоторых хозяев не возникло желание усиленно кормить питомца, чтобы прославиться. Нужно всегда соблюдать нормы кормления кошек, чтобы они были здоровы и не набирали лишний вес.",
  },
  {
    title: "Кошки двигают ушами с помощью 32 мышц",
    descr:
      "Благодаря им уши питомцев способны поворачиваться на 180 градусов, и кошкам не нужно постоянно вертеть головой, «выслушивая» добычу.",
  },
  {
    title: "Дневное зрение кошек не во всем превосходит человеческое",
    descr:
      "Например, для этих животных характерна дальнозоркость. Кошки плохо различают мелкие предметы на расстоянии до 70 сантиметров, но могут прекрасно видеть их за 60 метров впереди.",
  },
  {
    title: "Ночью кошки видят в 6 раз лучше людей",
    descr:
      "Домашним питомцам достаточно чуть больше 15% того света, при котором человек смог бы хоть что-то разглядеть в темноте, чтобы прекрасно видеть ночью",
  },
  {
    title: "Кошки — не дальтоники",
    descr:
      "Они различают три цвета: красный, зеленый и синий. Это было установлено в результате экспериментов. Все остальное они видят серым.",
  },
  {
    title: "Котята рождаются не только слепыми, но и глухими",
    descr:
      "Наверняка многим известно выражение «как слепые котята». Но слух у только родившихся малышей тоже отсутствует и развивается вместе со зрением в течение двух первых недель жизни.",
  },
  {
    title: "Кошки слышат лучше собак и людей",
    descr:
      "Несмотря на то, что котята рождаются глухими, в будущем у них развивается острый слух. Кошки слышат звуки с частотой до 65 кГц, в то время как собаки могут улавливать звук до 40 кГц, а человек — всего лишь до 20 кГц. Также кошки могут слышать и в ультразвуковом диапазоне, который для общения используют грызуны. ",
  },
  {
    title: "Кошки могут воспроизводить до 100 различных звуков",
    descr:
      "Ими они выражают свое настроение, предупреждают о чем-то, общаются между собой и с человеком. Для сравнения, собаки могут издавать лишь до 10 разных звуков.",
  },
  {
    title: "С помощью мяуканья кошки общаются только с людьми",
    descr:
      "Для коммуникации со своими сородичами питомцы этот звук не используют, за исключением котят, которые привлекают мяуканьем внимание кошки.",
  },
  {
    title: "Голосовые связки кошек способны колебаться с частотой до 26 раз в секунду",
    descr: "Это происходит как на вдохе, так и на выдохе, когда кошки мурчат.",
  },
  {
    title: "Если кошка мурчит — это не значит, что она довольна",
    descr:
      "Домашние коты могут мурчать не только от удовольствия, но и от испуга, беспокойства или болевых ощущений.",
  },
  {
    title: "Обоняние кошек в 14 раз острее человеческого",
    descr:
      "Это возможно благодаря примерно 80 млн рецепторов, находящихся в носовой полости у котов. Они позволяют различать абсолютно неуловимые для человеческого носа запахи.",
  },
  {
    title: "Кошки чувствуют запахи не только носом",
    descr:
      "Они могут улавливать их специальным органом Якобсона, находящимся за резцами на верхнем небе. С его помощью питомцы анализируют незнакомые и заинтересовавшие их запахи. Причем, делают это они довольно забавным образом — замерев и приоткрыв рот.",
  },
  {
    title: "Рисунок на мочке носа каждой кошки — уникален",
    descr:
      "«Узоры» на носу каждого питомца отличаются и не могут быть одинаковыми, так же как и папиллярные узоры на подушечках пальцев человека.",
  },
  {
    title: "Нос нужен кошке не только для дыхания",
    descr:
      "Этот важнейший обонятельный орган играет еще и немалую роль в терморегуляции всего организма и помогает животному охлаждаться, когда с его поверхности испаряется выделяемый специальными железами секрет.",
  },
  {
    title: "Кошки — отличные прыгуны",
    descr:
      "Они могут с легкостью запрыгивать на высоту, которая больше их роста в 5 и более раз.  Если бы у человека была такая же способность, он мог бы прыгать на 8-9 метров вверх.",
  },
  {
    title: "Домашняя кошка бегает быстрее Усейна Болта",
    descr:
      "Кошки, особенно во время охоты, могут разгоняться в беге до 45-50 км/ч. Максимальная скорость легендарного рекордсмена в беге на 100 метров лишь немного превысила 43 км/ч.",
  },
  {
    title: "Сердце кошки бьется намного чаще человеческого",
    descr:
      "Обычный пульс для кошки в состоянии покоя — примерно 140-145 ударов в минуту, что характерно для человека при беге в среднем темпе.",
  },
  {
    title: "Кошки — одни из самых «ленивых» млекопитающих",
    descr:
      "Они могут спать по 16-18 часов в сутки, и чем старше кошка — тем больше времени она уделяет сну. Таким образом, именно в этом состоянии питомцы проводят до 70% своей жизни.",
  },
  {
    title: "Большую часть времени бодрствования кошки ухаживают за собой",
    descr:
      "Да, если они не спят — то, скорее всего, заняты уходом за своей «шубкой». Это занимает у них от 30 до 50% времени за вычетом сна.",
  },
  {
    title: "При уходе за шерстью кошка теряет много жидкости",
    descr:
      "Вылизывая свою шерсть, кошка избавляется от загрязнений и «чужих» запахов. При этом активно выделяется слюна. И чтобы очистить «шубку» полностью, организм животного тратит столько же жидкости, сколько выделяет при мочеиспускании.",
  },
  {
    title: "Кошки не потеют",
    descr:
      "Их шерсть и кожа не имеют собственного запаха. Потовые железы у кошек присутствуют лишь на подушечках лап и играют важную роль в разметке территории.",
  },
  {
    title: "Кошки охотятся не только для пропитания",
    descr:
      "Охотничий инстинкт срабатывает у питомца, даже если он не голоден, но видит добычу. Также кошки охотятся для того, чтобы поделиться добычей с хозяином или обучить потомство.",
  },
  {
    title: "Кошки любят высоту",
    descr:
      "Наверняка все хозяева домашних питомцев замечали их желание забраться как можно выше. Это не простое любопытство — на высоте кошка чувствует себя в безопасности, так как лучше контролирует свою территорию и может заранее обнаружить угрозу.",
  },
  {
    title: "Кошки не могут слезть с дерева вниз головой",
    descr:
      "Анатомически кошачьи когти устроены так, что животные могут цепляться ими только при движении вверх. Поэтому питомцы часто оказываются в затруднительном положении, забравшись на дерево, или вскарабкавшись вверх по ковру или шторам.",
  },
  {
    title: "Не все кошки боятся воды",
    descr:
      "Среди них есть те, которые не против водных процедур и даже любят их — это кошки пород турецкий ван, мейн-кун, курильский бобтейл и др. Как правило, эти породы зарождались в прибрежных районах и их представители не боятся воды, прекрасно плавают и даже охотятся в ней.",
  },
  {
    title: "Коты рождаются трехцветными только в 0,1% случаев",
    descr:
      "А в 99,9% случаев с трехцветным окрасом шерсти рождаются кошки женского пола. Это происходит из-за разницы в числе половых хромосом, отвечающих за окрас. Поэтому коты с трехцветным окрасом — невероятная редкость, и они считаются символом удачи во многих странах. ",
  },
  {
    title: "Кошки не любят сладкое",
    descr:
      "А если точнее — они не способны различать сладкий вкус из-за генной мутации. И несмотря на то, что многие коты любят мороженое, йогурты или сгущенку — их привлекает не сладость, а молочный вкус этих продуктов.",
  },
  {
    title: "Кошки — частые заложники стереотипов",
    descr:
      "Самые популярные из них, навязанные мультфильмами, сказками и кино — что кошки больше всего любят сырую рыбу и молоко. Сырая рыба чаще всего вредна для питомцев из-за возможного наличия в ней мелких костей и паразитов. А молоко не способно усваиваться большинством взрослых животных из-за непереносимости молочного сахара — лактозы. Отличным выбором для правильного и сбалансированного питания вашего питомца станут полнорационные корма для кошек Purina ONE®.",
  },
  {
    title: "Кошки тоже были в космосе",
    descr:
      "Все знают легендарных Белку и Стрелку — собак, впервые побывавших в космосе. Но мало кто знает, что 18 октября 1963 года французская кошка по кличке Феличет тоже побывала на околоземной орбите, после чего благополучно вернулась домой.",
  },
  {
    title: "Кошки могут быть состоятельными",
    descr:
      "Скончавшийся в 1988 году богатый британский торговец антиквариатом завещал большую часть состояния своей любимой кошке Блэки. 13 миллионов долларов были поделены между тремя благотворительными организациями, которые обязывались обеспечивать Блэки до конца ее жизни. Она до сих пор осталась самой богатой кошкой в истории.",
  },
  {
    title: "Кошки — вовсе не бездельники",
    descr:
      "Питомцы, которым повезло чуть меньше Блэки — честно работают и получают за это «зарплату». Например, в Государственном Эрмитаже в Санкт-Петербурге кошки служат еще с XVIII века. Они защищают музейные экспонаты от грызунов, официально числятся в штате сотрудников, имеют все необходимые ветеринарные документы и получают вознаграждение за свою работу.",
  },
  {
    title: "Кошки занимают руководящие посты",
    descr: `Например, кот по кличке Стаббс был мэром небольшого городка Талкитна на Аляске целых 15 лет. А в одном из городов Японии кот по имени Нитама работает начальником железнодорожной станции.

        Вот такие удивительные существа живут с нами рядом, не зря им удалось покорить сердца миллионов людей по всему миру! Любите свою кошку и уделяйте ей побольше внимания — кто знает, может и ваш питомец порадует вас скрытым талантом или интересной способностью.`,
  },
];
